INSERT INTO real_estates
(
  address_main,
  building_name,
  address_ho,
  latitude,
  longitude,
  supply_size,
  exclusive_size,
  building_floor,
  current_floor,
  available_date,
  description_title,
  description_detail,
  price_main,
  price_deposit,
  price_monthly,
  heat_id,
  category_id,
  real_estate_agent_id
  )VALUES
("서울시 송파구 거여동 605-3 605-3","진달래아파트","1502호",37.4857928,127.142566, 33,23,"15층","5층","즉시 입주","5층이면 공기가 다르다.","맞다 그렇다.",300, ,0,0,1,1,1),
("서울시 송파구 거여동 604-2 604-2","송파비발디","1301호",37.4862044,127.142212, 50,48,"20층","13층","즉시 입주","송파풍산리치안","🟥🟥단기방👍전문🟥🟥리모델링,수납,보안,채광굿",1000, 0,0,1,2,1),
("서울시 송파구 거여동 605 605","한효아파트","1209호",37.4862487,127.142851, 50,40,"20층","13층","즉시 입주","✔이즈타워✔분리형✔내부상태ACE✔대로변위치✔교통편리✔","너무좋다 너무좋아.",1000, 0,0,2,1,1),

